Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tyopaja_saamelaisten_vammaisten_henkiloiden_palveluista_5_9_2018.html.tmx
Source language: fin
Languages: sme

source: Työpaja saamelaisten vammaisten henkilöiden palveluista 5.9.2018
sme: Bargobádji: Sápmelaš lámisolbmuid bálvalusat 5.9.2018

source: Saamelaiskäräjät ja Terveyden ja hyvinvoinnin laitos (THL) järjestävät työpajan saamelaisten vammaisten henkilöiden palveluista Sajoksessa 5.9.2018 klo 9-16.
sme: Áigi: gaskavahkku 5.9.2018 dmu 9-16.00

source: Työpajaan voi osallistua tarvittaessa myös etäyhteyksin.
sme: Báiki: Sajos, Anár (vejolašvuohta gáiddusoktavuhtii)

source: Aika: keskiviikko 5.9.2018 klo 9-16.00
sme: Ulbmil: Dilálašvuođa ulbmilin lea ságastallat lápmásiidbálvalusain sápmelaš lámisolbmuid perspektiivvas.

source: Paikka: Sajos, Inari (etäyhteysmahdollisuus)
sme: Dilálašvuohta álggaha THL:a Vammaispalvelujen käsikirjaan boahtti sápmelaš lámisolbmuid guoski materiála čohkkenbarggu.

source: Tavoite: Tilaisuuden tavoitteena on keskustella vammaispalveluista saamelaisten vammaisten henkilöiden näkökulmasta.
sme: Almmuheapmi: 24.8.2018 rádjai pia.ruotsala@samediggi.fi .

source: Tilaisuus käynnistää THL:n Vammaispalvelujen käsikirjaan tulevan saamelaisten vammaisten palveluja koskevan aineiston rakentamistyön.
sme: Muital almmuheami oktavuođas vejolaš sierraborramušain ja jos háliidat oassálastit gáiddusin.

source: Ilmoittautuminen: 24.8.2018 mennessä pia.ruotsala(at)samediggi.fi .
sme: Prográmma

source: Kerro ilmoittautuessasi mahdollinen erityisruokavalio ja jos haluat osallistua etänä.
sme: Fuom!

source: Ohjelma
sme: Nuppástusat prográmmii vejolaččat.

source: Huom!
sme: Ságajođiheaddjin iđitbeaivve Pia Ruotsala-Kangasniemi, Sámediggi

source: Muutokset ohjelmaan mahdollisia.
sme: dmu 9.00 Káfet ja oahpásmuvvan

source: Puheenjohtajana aamupäivällä Pia Ruotsala-Kangasniemi, Saamelaiskäräjät
sme: dmu 9.30 Rahpansáhkavuorut

source: klo 9.00 Kahvit ja esittäytyminen
sme: Pia Ruotsala-Kangasniemi, Sámediggi

source: klo 9.30 Avauspuheenvuorot
sme: Päivi Nurmi-Koikkalainen ja Marika Kangas-Aramo, THL

source: Pia Ruotsala-Kangasniemi, Saamelaiskäräjät
sme: dmu 10.00 ON:id lápmásiidsoahpamuš, Kalle Könkkölä, Kynnys ry

source: Päivi Nurmi-Koikkalainen ja Marika Kangas-Aramo, THL
sme: dmu 10.20 Dearvvuođat Grönlánddas: Davviriikkalaš oktasašbargu ja lámisolbmuid dilli, Sanna Ahola, THL

source: klo 10.00 YK:n vammaissopimus, Kalle Könkkölä, Kynnys ry
sme: dmu 10.45 Dutki sáhkavuorru: Máŋggavuđot vealaheapmi

source: klo 10.20 Terveiset Grönlannista: Pohjoismainen yhteistyö ja vammaisten henkilöiden tilanne, Sanna Ahola, THL
sme: dmu 11.15 Sápmelaš lámisolbmo sáhkavuorru lápmásiidbálvalusain ja daid ollašuvvamis

source: klo 10.45 Tutkijan puheenvuoro: Moniperustainen syrjintä
sme: dmu 11.30 -12.15 beaivemális (ieš máksojuvvo)

source: klo 11.15 Saamelaisen vammaisen henkilön puheenvuoro vammaispalveluista ja niiden toteutumisesta
sme: Eahketbeaivve ságajođiheaddjin Päivi Nurmi-Koikkalainen, THL

source: klo 11.30 -12.15 lounas (omakustanteinen)
sme: dmu 12.15 Lápmásiidbálvalusain bargi olbmo sáhkavuorru

source: Iltapäivällä puheenjohtajana Päivi Nurmi-Koikkalainen, THL
sme: dmu 12.30 Lápmásiidbálvalusaid giehtagirjji ovdanbuktin, Marika Kangas-Aramo THL

source: klo 12.15 Vammaispalveluissa työskentelevän henkilön puheenvuoro
sme: Bargobájit

source: klo 12.30 Vammaispalvelujen käsikirjan esittely, Marika Kangas-Aramo THL
sme: dmu 13.00 -16.00, káfet fállun bargobájiid oktavuođas.

source: Työpajat
sme: Bargobájiid dárkkuhussan lea ságastallat, oažžut dieđuid ja ođđa jurdagiid lápmásiidbálvalusaid ja lápmásiidsosiálabarggu várás sápmelaš lámisolbmuid perspektiivvas.

source: klo 13.00 -16.00, kahvia tarjolla työpajojen lomassa.
sme: Ulbmilin lea oažžut materiálaid/ideaid/perspektiivvaid ođđa lápmásiidbálvalanláhkaásaheami heiveheami doarjjan Lápmásiidbálvalusaid giehtagirjái.

source: Työpajojen tarkoituksena on keskustella, saada tietoa ja ideoida vammaispalveluja ja vammaissosiaalityötä saamelaisten vammaisten henkilöiden näkökulmasta.
sme: dmu 13-15 Learning cafe (joavkkut oassálastet vurrolágaid bargobájiide sierra temáin):

source: Tavoitteena on saada materiaalia/ideoita/näkökulmia uuden vammaispalvelulainsäädännön soveltamisen tueksi Vammaispalvelujen käsikirjaan.
sme: Temá 1 lihkadeapmi/sáhttobálvalusat sápmelaš lámisolbmuid perspektiivvas

source: klo 13-15 Learning cafe (ryhmät osallistuvat vuoronperään työpajoihin eri teemoista):
sme: Temá 2 lápmásiidsosiálabarggu áššehasproseassa sápmelaš lámisolbmuid perspektiivvas

source: Teema 1 liikkuminen/kuljetuspalvelut saamelaisten vammaisten henkilöiden näkökulmasta
sme: Temá 3 válbmen ja doarjja sápmelaš lámisolbmuid perspektiivvas

source: Teema 2 vammaissosiaalityön asiakasprosessi saamelaisten vammaisten henkilöiden näkökulmasta
sme: dmu 15.00 Bargobájiid burgin ja čoahkkáigeassu

source: Teema 3 valmennus ja tuki saamelaisten vammaisten henkilöiden näkökulmasta
sme: Beaivi nohká dmu 16.00

source: klo 15.00 Työpajojen purku ja yhteenveto
sme: Lassedieđut :

source: Päivä päättyy klo 16.00
sme: Hálddahushoavda Pia Ruotsala-Kangasniemi, tel. 010 839 3106, pia.ruotsala(at)samediggi.fi
